 [{"title":"Use your own coffee cup","description":"By using your own coffee cup, you will reduce your CO2 emissions by a total of 0.08 kg.","category":"Food","kg":0.08},
  {"title":"No meat day","description":"By not eating meat a day, you will reduce your carbon dioxide emissions by 0.86 kg.","category":"Food","kg":0.86},
  {"title":"Tap water instead of bottled water","description":"By drinking tap water instead of bottled water, you will reduce your CO2 emissions by 0.2 kg.","category":"Food","kg":0.2},
  {"title":"No soda, tea, or sports drinks","description":"Avoiding bottled soda, tea, and sports drinks will reduce your CO2 emissions by 0.42 kg.","category":"Food","kg":0.42},
  {"title":"Save your leftovers","description":"By saving your leftovers and creating a new meal with them, you will reduce your CO2 emissions by 0.05 kg.","category":"Food","kg":0.05},
  {"title":"Walk or bike","description":"By not driving just one day, you will reduce your CO2 emissions by 11.82 kg.","category":"Transport","kg":11.82},
  {"title":"Carpooling","description":"By carpooling just one day, you will reduce your CO2 emissions by 11.82 kg.","category":"Transport","kg":11.82},
  {"title":"Lowriding","description":"If you or your driver follow smart-driving tips, CO2 emissions will be reduced by 2.03 kg.","category":"Transport","kg":2.03},
  {"title":"Avoid drive-thrus and park your car","description":"Avoiding drive-thrus for food will reduce your CO2 emissions by 0.08 kg.","category":"Transport","kg":0.08},
  {"title":"Turn off your car whenever possible.","description":"Eliminating 5 minutes of engine idle time will reduce your CO2 emissions by 0.41 kg.","category":"Transport","kg":0.41},
  {"title":"Make the purchase online instead of driving to the store","description":"Shifting one purchase to online and avoiding a car trip to the store will reduce your CO2 emissions by 3.36 kg.","category":"Transport","kg":3.36},
  {"title":"Walking up the stairs instead of taking an elevator","description":"By walking up the stairs instead of taking an elevator, you will reduce your CO2 emissions by 0.06 kg.","category":"Transport","kg":0.06},
  {"title":"Taking public transportation instead of driving","description":"By choosing to take the public transportation instead of driving, you will reduce your CO2 emissions by 11.82 kg.","category":"Transport","kg":11.82},
  {"title":"Turn off the lights","description":"Killing un-needed lights in one room will reduce CO2 emissions by 0.55 kg.","category":"Home","kg":0.55},
  {"title":"Close windows in winter","description":"By keeping chilly air from seeping in, you'll eliminate 0.94 kg of CO2 emissions.","category":"Home","kg":0.94},
  {"title":"Turn AC up by two degrees","description":"Cutting back on your air conditioning just a little bit will reduce your CO2 emissions by 0.05 kg.","category":"Home","kg":0.05},
  {"title":"Give up paper towels","description":"Eliminating your use of paper towels will reduce CO2 emissions by 0.09 kg.","category":"Home","kg":0.09},
  {"title":"Cold water for your laundry","description":"By washing more of your laundry in cold water, you will reduce your CO2 emissions by 13.82 kg.","category":"Home","kg":13.82},
  {"title":"Line-dry a laundry load","description":"By line-drying a laundry load, you will reduce your CO2 emissions by 2.14 kg.","category":"Home","kg":2.14},
  {"title":"Compost kitchen waste","description":"Composting part of your daily garbage will reduce CO2 emissions equal to1.95 kg of CO2. ","category":"Home","kg":1.95},
  {"title":"Reduce shower time","description":"Reducing your shower from 8 minutes will reduce CO2 emissions by 1 kg.","category":"Home","kg":1},
  {"title":"Donate used clothing","description":"Selling or donating one item of clothing you don't need can reduce CO2 emissions by 9.95 kg.","category":"Home","kg":9.95},
  {"title":"Hand dishwash","description":"By hand dishwashing instead of using the electric dishwasher, you will reduce CO2 emissions by 6.49 kg.","category":"Home","kg":6.49},
  {"title":"Pack waste-free lunch","description":"By packing waste-free lunche, you will reduce your CO2 emissions by 1.01 kg.","category":"Office","kg":1.01},
  {"title":"Cut paper consumption","description":"By reducing your printing by 25%, you will reduce CO2 emissions by 0.69 kg.","category":"Office","kg":0.69},
  {"title":"Unplug your PC","description":"By unplugging your PC each night, you will reduce your CO2 emissions by 0.77 kg.","category":"Office","kg":0.77},
  {"title":"Turn of lights","description":"By turning of lights when leaving the office, you will reduce CO2 emissions by 0.55 kg.","category":"Office","kg":0.55},
  {"title":"Teleconference, Not Travel","description":"By using video or and web teleconferencing tools instead of travelling, you will reduce CO2 emission by 11.82 kg.","category":"Office","kg":11.82},
  {"title":"Use recycled paper ","description":"By using recycled paper instead of non-recycled paper, you will reduce CO2 emissions by 0.05 kg.","category":"Office","kg":0.05}]